/* button title
   Button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "Abra manualmente la aplicación OmniOutliner Professional e inténtelo de nuevo.";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "Compruebe que la aplicación OmniOutliner Professional está instalada para que el servicio pueda localizarla. Es posible que deba cerrar la sesión, abrirla de nuevo y ejecutar OmniOutliner Professional para que la aplicación quede registrada.";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "Compruebe que la aplicación OmniOutliner Professional está instalada para que el servicio pueda localizarla. Es posible que deba cerrar la sesión y abrirla de nuevo para que la aplicación quede registrada.";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "Tendrá que volver a instalar la aplicación OmniOutliner Professional.";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "El servicio de recortes de OmniOutliner Professional no ha podido conectar con la aplicación OmniOutliner Professional.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "El servicio de recortes de OmniOutliner Professional no ha podido abrir el paquete de la aplicación OmniOutliner Professional.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "El servicio de recortes de OmniOutliner Professional no ha podido localizar el paquete de la aplicación OmniOutliner Professional.";

